export default [
  {
    id: 1,
    title: 'Мясо',
  },
  {
    id: 2,
    title: 'Морепродукты',
  },
  {
    id: 3,
    title: 'Овощи',
  },
  {
    id: 4,
    title: 'Молочные продукты',
  },
  {
    id: 5,
    title: 'Хлеб и др.',
  },
  {
    id: 6,
    title: 'Сыры',
  },
  {
    id: 7,
    title: 'Макароны',
  },
  {
    id: 8,
    title: 'Консервы и заморозка',
  },
  {
    id: 9,
    title: 'Фрукты, ягоды, орехи',
  },
  {
    id: 10,
    title: 'Зелень',
  },
  {
    id: 11,
    title: 'Соусы',
  },
  {
    id: 12,
    title: 'Приправы',
  },
  {
    id: 13,
    title: 'Алкоголь',
  },
  {
    id: 14,
    title: 'Мясо / колбасы',
  },
  {
    id: 15,
    title: 'Грибы',
  },
  {
    id: 16,
    title: 'Напитки и соки',
  },
  {
    id: 17,
    title: 'Крупы',
  },
  {
    id: 18,
    title: 'Орехи и сухофрукты',
  },
  {
    id: 19,
    title: 'Мука и конд.',
  },
  {
    id: 20,
    title: 'Другое',
  },
];
